[
  {
    "id": 8,
    "name": "ksana.travels",
    "comment": "Моя спина, шия та плечі кажуть Дякую! Я і чоловік маємо сидячу роботу, і ведемо досить малорухливий спосіб життя. Тому страждає зачасту саме шийно плечовий пояс та поясниця. Після масажів у Марії набагато покращилось самопочуття і загальний стан. Перестала постійно боліти спина, перестаєш почувати себе мішком з картомлею :) Дуже задоволені і кожен тиждень чекаємо з нетерпінням!",
    "totalPositiveStars": 5
  },
  {
    "id": 4,
    "name": "ginger_elve",
    "comment": "Маріє, дякую тобі за те, що ти є) Масаж пушка бомба ракєта. Кожного разу відчуваю себе більш живою. Чоловікові моєму взагалі поремонтувала плече - спасибі велике за це! Дуже подобається, що підхід такий, комплексний - ти бачиш усі оці зажими, застої та знаєш як їх позбавитися і даєш рекомендації. Загалом це рівень набагато вище за звичайний масаж, це прийом у фізіотерапевта-реабілітолога, мені здається. Дякую!",
    "totalPositiveStars": 5
  },
  {
    "id": 1,
    "name": "melluni",
    "comment": "Маша! Я скучаю і думаю про тебе щотижня! Моя спина не знала кращих рук за твої і вона не може без тебе, якраз позавчора цілий день про тебе думала",
    "totalPositiveStars": 5
  },
  {
    "id": 6,
    "name": "julia_danza_ri",
    "comment": "Всім відомо, що наші невиражені емоції накопичуються в нашому тілі. Я часто маю затиск і болі в шиї, а сеанси з Марією для мене не просто масаж, а сеанси психотерапії :), де ми глибинно досліджуємо, чому моє тіло реагує саме так і що я несу із собою з дитинства. Завжди відчуваю легкість після масажу і готова до нових звершень! У Маші все на найвищому рівні і супер професіональний підхід! Рукомендую!!!",
    "totalPositiveStars": 5
  },
  {
    "id": 2,
    "name": "podobedyulia",
    "comment": "Ти найкращий масажист у моєму житті Маріє! Всіх до кого я потрапляю я порівнюю саме з тобою! бо твій професіоналізм і чуттєвість - для мене еталон. Обіймаю",
    "totalPositiveStars": 5
  },
  {
    "id": 3,
    "name": "zinchenko.photography",
    "comment": "Масажист - вогінь! Я, як людина з сидячою роботою, відвідував багато різних масажів. Але Марія прям крута) Прям круто робить боляче)",
    "totalPositiveStars": 5
  },
  {
    "id": 5,
    "name": "pelme6ko",
    "comment": "Марія повернула до життя мою спину і руки після пологів. Мами знають, що з малою дитиною спині настає триндець через постійні тягання на руцях, годування, сон в чудернацьких позах. Наразі відчуваю себе набагато краще і навіть знов з'явилась гарна постава.",
    "totalPositiveStars": 5
  },
  {
    "id": 7,
    "name": "marichkamikitska",
    "comment": "Найкращий масажист! Результат відчула вже після першого разу. В Марії ідеальна сила натиску і супер техніка. Щиро рекомендувала друзям.",
    "totalPositiveStars": 5
  }
]